import styles from "./AboutClinic.module.scss"
import { Container } from "react-bootstrap"


export const AboutClinic = () => {
    return (
        <Container>
            <div className={styles.wrapper}>
                <div className={styles.image}></div>
                <p className={styles.text}>Клиника высоких медицинских технологий им. Н. И. Пирогова (поликлиника, стационар) Санкт-Петербургского государственного университета – одно из старейших медицинских учреждений Санкт-Петербурга и Северо-Западного региона.

                    Сегодня это многопрофильное медицинское учреждение, оказывающее высокотехнологичную медицинскую помощь (ВМП), работающее в системе обязательного медицинского страхования (ОМС), по договорам добровольного медицинского страхования (ДМС), договорам с организациями и за наличный расчет. На базе клиники функционирует диагностический комплекс, в который входят отделения эндоскопической, ультразвуковой, функциональной и лучевой диагностики. В составе клиники - два стационара и 4 поликлинических комплекса.
                    Наибольшего развития Клиника достигла с 2002 по 2022 год под руководством заслуженного врача Российской Федерации, доктора медицинских наук, хирурга высшей категории, Юрия Николаевича Федотова, который собрал вокруг себя команду профессионалов, добивался внедрения в работу новейших методов лечения и оснащения отделений современным медицинским оборудованием. Систематически проводились ремонтные работы в Клинике.

                    В настоящее время клиника претерпевает ряд изменений. Исполняющим обязанности директора Клиники назначен Шкарупа Дмитрий Дмитриевич, доктор медицинских наук, врач-уролог высшей категории.

                    Полное наименование в соответствии с лицензией: Федеральное государственное бюджетное образовательное учреждение высшего образования "Санкт-Петербургский государственный университет".
                    Сокращенное наименование: Санкт-Петербургский государственный университет, Санкт-Петербургский университет, СПбГУ.
                    Юридический адрес (место государственной регистрации): 199034, Санкт – Петербург, Университетская набережная, д. 7/9

                    Почтовый адрес: 190103, г. Санкт – Петербург, набережная реки Фонтанки, дом 154.

                    Исполняющий обязанности директора Клиники высоких медицинских технологий им. Н.И. Пирогова Санкт-Петербургского государственного университета: Шкарупа Дмитрий Дмитриевич.

                    Дата государственной регистрации от 20.01.2003. Наименование органа, зарегистрировавшего юридическое лицо - Регистрационная палата Администрации Санкт-Петербурга. ЕГРЮЛ - скачать.

                    Учредитель: Правительство Российской Федерации. Адрес местонахождения учредителя(ей): Россия, 103274, Москва, Краснопресненская наб., д. 2. Телефон: +7-800-200-84-42. Сайт: http://government.ru

                    Лицензия: Выписка из реестра лицензий по состоянию на 23.04.2021- скачать

                    Структура Клиники ВМТ (скачать PDF)

                    Подразделения Клиники (скачать PDF)

                    Данные об образовании и сертификатах среднего медицинского персонала Клиники (скачать)

                    Данные об образовании и сертификатах врачебного персонала Клиники (скачать)
                </p>
            </div>
        </Container >
    )
}