import styles from "./Otorhinolaryngology.module.css"
import { Container } from "react-bootstrap"
import { Link } from "react-router-dom"

export const Otorhinolaryngology = () => {
    return (
        <Container>
            <h1>Отоларингология</h1>
            <div className={styles.wrapper}>
                <div className={styles.content}>
                    <p className={styles.text}>При первых признаках заболеваний носа, горла или уха следует незамедлительно обратиться за квалифицированной помощью к ЛОРу. Чем быстрее будет проведена диагностика и поставлен диагноз, тем быстрее и эффективнее пройдет лечение</p>
                    <p className={styles.text}>В ЛОР - кабинете проводят расширенную диагностику заболеваний полости носа, уха, глотки, гортани, околоносовых пазух; компьютерно-томографическое исследование околоносовых пазух, полости носа, носоглотки, височных костей; рентгенографию околоносовых пазух; лабораторную диагностику (бактериологическое обследование (посев), клинические, иммунологические и биохимические методы), аудиометрическое обследование. </p>
                    <h3>Симптомы, при которых незамедлительно следует обратиться к ЛОР- врачу</h3>
                    <ul>
                    <li>боли в горле, сопровождающиеся дискомфортом в суставах, области сердца, пояснице</li>
                    <li>острое и хроническое нарушение глотания</li>
                    <li>заложенность носа (хроническая, острая)</li>
                    <li>частый, длительный кашель</li>
                    <li>частые носовые кровотечения</li>
                    <li>отсутствие или снижение обоняния</li>
                    <li>боль  и шум в ушах</li>
                    <li>острое, хроническое снижение слуха</li>
                    <li>гнусавость голоса</li>
                    <li>осиплость голоса (постоянная, периодическая, острая, хроническая)</li>
                    <li>ощущение инородного тела в горле</li>
                    <li>патологические выделения из полости носа</li>
                    <li>стекание слизи по задней стенке глотки</li>
                    <li>мокрота с кровянистыми включениями</li>
                    <li>неприятный запах изо рта, образование пробок в миндалинах</li>
                    <li>головные боли в области затылка или лица (хронические, острые)</li>
                    </ul>
                    <div className={styles.image}></div>
                    <h3>На первичном приеме ЛОР - врача осуществляется следующее:</h3>
                    <ul>
                    <li>больной опрашивается на наличие жалоб,</li>
                    <li>составляется развернутый анамнез больного,</li>
                    <li>отоскопия (осмотр уха),</li>
                    <li>ларингоскопия (осмотр гортани),</li>
                    <li>риноскопия (осмотр носоглотки и полости носа),</li>
                    <li>фарингоскопия (исследование глотки, визуальный осмотр при искусственном освещении),</li>
                    <li>составляются рекомендации и планируется дальнейшее обследование,</li>
                    <li>назначается предварительное лечение. </li>
                    </ul>
                    <p className={styles.text}>Если есть подозрения на наличие новообразований в верхнем отделе пищевода, врач назначает эндоскопию желудка, пищевода и 12-перстной кишки (ФГДС). </p>
                    <h3>На первичном приеме ЛОР - врача осуществляется следующее:</h3>
                    <ul>
                    <li>хронический тонзиллит,</li>
                    <li>острые и хронические ларингиты,</li>
                    <li>острый риносинусит (фронтит, гайморит, полисинусит),</li>
                    <li>фолликулярная и лакунарная ангина,</li>
                    <li>хронические и острые фарингиты,</li>
                    <li>хронический синусит (полипозный, гнойный),</li>
                    <li>аллергический, вазомоторный ринит,</li>
                    <li>фурункулы уха, носа,</li>
                    <li>полипы носовой полости,</li>
                    <li>острый и хронический отит,</li>
                    <li>носовые кровотечения,</li>
                    <li>тугоухость,</li>
                    <li>серные пробки,</li>
                    <li>рецидивирующие гаймориты, синуситы,</li>
                    <li>частые простудные заболевания,</li>
                    <li>дискомфорт и болезненность в области горла,</li>
                    <li>длительное использование капель для носа, оказывающих сосудосуживающий эффект («нафтизиновая» зависимость).</li>
                    </ul>
                    <div className={styles.image2}></div>
                    <h3>Оториноларингологи нашей Клиники используют в работе только современные методы лечения заболеваний ЛОР-органов:</h3>

                    <ol> 
                    <li>Пункции верхнечелюстных пазух (с введением противовоспалительных препаратов). </li>
                    <li>Осуществляется диагностика и лечение аллергии, хронических бактериальных, вирусных, грибковых инфекций носовой полости и пазух.</li>
                    <li>Беспункционное лечение хронического и острого синусита (перемещение по Проэтцу).</li>
                    <li>Физиотерапевтическое лечение хронического тонзиллита, санация (промывание) лакун небных миндалин.</li>
                    <li>Внутригортанные вливания при острой и хронической патологии гортани.</li>
                    <li>Консервативное лечение любого вида отита (диагностика и лечение бактериальной, вирусной инфекции, аллергии, физиолечение, пневмомассаж барабанных перепонок, продувание слуховых труб.)</li>
                    </ol>
                    <div className={styles.content2}>
                        <div className={styles.image3}></div>
                        <div>
                        Клиника на соответствие требованиям стандарта ГОСТ Р ИСО 9001-2015 применительно ко всем видам оказываемых клиникой услуг каждый год проходит процедуру подтверждения соответствия системы менеджмента качества. Наличие такого добровольного сертификата во многих странах является знаком качества оказываемых услуг для потребителя, дополнительной гарантией надежности и профессиональной компетентности не только на национальном, но и на международном уровне.
                        </div>
                    </div>
                </div>
            </div>
        </Container >
    )
}